[
    {
        "id": "1",
        "image": "/images/maldive.svg",
        "title": "Мальдивы. Рай или пафос ?",
        "text": "Мальди́вы (мальд., официальное название — Мальди́вская Респу́блика, Дивехи Раджжеге Джумухурийя), — островное государство в Южной Азии, располагающееся на группе атоллов к югу от полуострова Индостан на стыке Аравийского и Лаккадивского морей Индийского океана. Крупнейшее в мире «коралловое» государство[9] и наименьшее по площади государство Азии[9]. Столица — город Мале. Название островов Maldives или Malédives происходит от индоевропейской основы male через санскр. («выделяться в рельефе», «возвышаться», «расти») и санскритского форманта द्वीप [dˈviːpa] — «остров»[11] по одной из версий, либо через синг. Ни одно из этих названий не упоминается в литературе до XI века, но классические санскритские произведения ведийского периода упоминают «Сто тысяч островов» — Лакшадвип — общее название, которое относилось не только к Мальдивам, но и Лаккадивским островам и архипелагу Чагос[12]."
    },

    {
        "id": "2",
        "image": "/images/italy.svg",
        "title": "Италия. Остров Капри. Обзор. ",
        "text": "Ита́лия (итал. Italia [iˈtaːlja]), официальное название — Италья́нская Респу́блика (итал. Repubblica Italiana [reˈpubːlika itaˈljaːna]) — государство в Южной Европе, в центре Средиземноморья. Входит в Европейский союз и НАТО с момента их создания, является третьей по величине экономикой еврозоны. Граничит с Францией на северо-западе (протяжённость границы — 488 км), Швейцарией (740 км) и Австрией (430 км) — на севере, Словенией — на северо-востоке (232 км). Внутри территории Италии находятся два государства-анклава: государство Сан-Марино и расположенное внутри территории Рима ассоциированное с Италией государство Ватикан, с каждым из которых Италия имеет внутреннюю границу протяжённостью соответственно 39 км и 3,2 км. Занимает Апеннинский полуостров, крайний северо-запад Балканского полуострова, Паданскую равнину, южные склоны Альп, острова Сицилия, Сардиния и ряд мелких островов[7]."
    },

    {
        "id": "3",
        "image": "/images/usa.svg",
        "title": "США. Сан-Франциско,  дорого ?",
        "text": "Соединённые Шта́ты Аме́рики (англ. The United States of America, сокращённо США (англ. USA, U.S.A.), или Соединённые Шта́ты (англ. United States, US или U.S., в просторечии — Аме́рика)) — государство в Северной Америке. Площадь — 9,8 млн км²[* 3][8] (3-е место в мире). Население — чуть более 336 млн человек (2023, оценка, 3-е место в мире). США — федеративная президентская республика, которая административно состоит из 50 штатов и федерального округа Колумбия, а также административно контролирует ряд островных территорий (Пуэрто-Рико, Виргинские Острова, Гуам и другие). Столица — город Вашингтон (округ Колумбия). Самые крупные по численности населения мегаполисы — Нью-Йорк, Лос-Анджелес и Чикаго — являются важнейшими глобальными городами. Соединённые Штаты граничат на севере с Канадой, на юге — с Мексикой, также имеют морскую границу с Россией на западе и с Кубой на юге. Омываются Тихим океаном с запада, Атлантическим океаном — с востока и Северным Ледовитым океаном — с севера."
    },

    {
        "id": "4",
        "image": "/images/canada.svg",
        "title": "Канада. Пейзажи вблизи Онтарио.",
        "text": "Кана́да (англ. Canada [ˈkænədə] Информация о файле слушать; фр. Canada [kanadɑ] Информация о файле слушать) — государство в Северной Америке, крупнейшее по площади на этом континенте и второе в мире. По численности населения 37-е государство в мире (40 170 072 чел на 22 июля 2023 года[2]). Плотность населения (4,2 чел. на 1 км²) является одной из самых низких в мире[⇨]. Омывается Атлантическим, Тихим и Северным Ледовитым океанами, имея самую длинную береговую линию в мире. Граничит с Соединёнными Штатами Америки на юге и на северо-западе (Аляска) и с Данией (остров Ханс) на северо-востоке, имеет морскую границу с Францией (Сен-Пьер и Микелон) на востоке. Граница Канады и США является самой протяжённой общей границей в мире[⇨]. Канада сформировалась в XVII—XIX веках как комплекс французских и британских колоний в Северной Америке и получила независимость в результате мирного процесса, длившегося с 1867 по 1982 год[⇨]. В настоящее время Канада — федеративная конституционная монархия с парламентской системой правления, входящая в состав Содружества наций; её формальным главой является монарх Великобритании (как король Канады). В состав федерации входят 10 провинций и 3 территории. Федеральная столица — город Оттава[⇨]."
    },

    {
        "id": "5",
        "image": "/images/switzerland.svg",
        "title": "Швейцария.  Красота природы.",
        "text": "Швейца́рия (нем. die Schweiz, фр. Suisse, итал. Svizzera, романш. Svizra), официально — Швейца́рская Конфедера́ция (лат. Confoederatio Helvetica, нем. Schweizerische Eidgenossenschaft, фр. Confédération suisse, итал. Confederazione Svizzera, романш. Confederaziun svizra), Госуда́рство Швейца́рия — государство в Западной Европе, федеративная республика, состоящая из 26 кантонов с федеральными властями в Берне[10]. Швейцария расположена на стыке Западной, Центральной и Южной Европы, не имеет выхода к морю и граничит с Италией на юге, Францией на западе, Германией на севере, Австрией и Лихтенштейном на востоке. Страна географически разделена между Альпами, швейцарским плато и Юрой, охватив общую площадь 41 285 км²Перейти к разделу «#География». В то время как Альпы занимают большую часть территории, население Швейцарии численностью примерно 8,5 млн человек в основном сосредоточено на плато, где расположены крупнейшие города, в том числе два глобальных — Цюрих и Женева."
    },

    {
        "id": "6",
        "image": "/images/alps.svg",
        "title": "Альпы.  Покори вершину с нами !",
        "text": "А́льпы (фр. Alpes, нем. Alpen, итал. Alpi, романш. Alps, словен. Alpe) — самый высокий и протяжённый горный хребет среди систем, целиком лежащих в Европе. При этом Кавказские горы выше, а Уральские — протяжённей, но они лежат также и на территории Азии (в зависимости от выбранного определения границы между Европой и Азией). Альпы представляют собой сложную систему хребтов и массивов, протянувшуюся выпуклой к северо-западу дугой от Лигурийского моря до Среднедунайской низменности. Альпы располагаются на территории 8 стран: Франции, Монако, Италии, Швейцарии, Германии, Австрии, Лихтенштейна и Словении. Общая длина альпийской дуги составляет около 1200 км (по внутреннему краю дуги — около 750 км), ширина — до 260 км. Самой высокой вершиной Альп является гора Монблан высотой 4810 метров над уровнем моря, расположенная на границе Франции и Италии[1]. Всего в Альпах сосредоточено около 100 вершин-четырёхтысячников[2]."
    }
]